
/* Class = "NSWindow"; title = "Desar la preconfiguració a la biblioteca"; ObjectID = "dSR-uH-6VK"; */
"dSR-uH-6VK.title" = "Desar la preconfiguració a la biblioteca";

/* Class = "NSButtonCell"; title = "Cancel·lar"; ObjectID = "i70-mS-X3C"; */
"i70-mS-X3C.title" = "Cancel·lar";

/* Class = "NSTextFieldCell"; title = "Assigna un nom a la nova preconfiguració:"; ObjectID = "kSa-QT-ibR"; */
"kSa-QT-ibR.title" = "Assigna un nom a la nova preconfiguració:";

/* Class = "NSButtonCell"; title = "Desar"; ObjectID = "xsJ-I2-ZJI"; */
"xsJ-I2-ZJI.title" = "Desar";
